const workList = [
  {
    id: 0,
    date: "c 09.2020 г - ",
    job: "ГКУ РК Центр бухгалтерского и аналитического сопровождения",
    value: "Должность: Начальник отдела финансово-расчетных операций",
    info: "Проведение внутреннего финансового контроля в отделе. Проведение обучающих мероприятий. Осуществление контроля за работой отдела.",
  },
  {
    id: 1,
    date: "c 04.2015 г - 06.2020 г",
    job: "ООО Руна",
    value: "Должность: Главный бухгалтер",
    info: "Полное ведение бухгалтерского учета. Кадровый учет. Военский учет. Статистика.",
  },
  {
    id: 2,
    date: "c 04.2014 г - 07.2015 г",
    job: "ООО Спецстрой",
    value: "Должность: Главный бухгалтер",
    info: "Полное ведение бухгалтерского учета.",
  },
  {
    id: 3,
    date: "c 05.2011 г - 03.2014 г",
    job: "ООО АТМ",
    value: "Должность: Главный бухгалтер",
    info: "Полное ведение бухгалтерского учета.",
  },
];

export default workList;
